<p>
  Po dobrem letu sva se s Sre&#x10d;kom ponovno vrnila na Stra&#x161;ki hrib nad
  Stra&#x17e;o, kjer sva do sedaj raziskala ve&#x10d;je &#x161;tevilo brezen.
  Menila sva, da so raziskave na tem obmo&#x10d;ju kon&#x10d;ane, ker sva
  pregledala vse objekte, ki so jih nama pokazali gozdarji, nekatere pa sva
  na&#x161;la tudi sama. Pred kratkim pa je doma&#x10d;in pokazal Sre&#x10d;ku
  kar 5 novih vhodov. Seveda je takoj stekla akcija. Konec oktobra ter v nedeljo
  9. novembra 2008 sva imela dve raziskovalni akciji ter pregledala vse nove
  objekte.
</p>
<p>
  &#x17d;al sva &#x17e;e pri prvem breznu ugotovila globino le 8,5 m, kar ni
  zadostovalo za registracijo. &#x10c;eprav ima brezno ozek vhod in le&#x17e;i
  globoko v gozdu, je bilo njegovo dno na debelo zasuto z odpadki, ki so
  najbr&#x17e; zaprli nadaljevanje. Tudi pri naslednjem, 12 m globokem breznu,
  poimenovala sva ga Smrda, sva na&#x161;la na dnu v polivinilastih vre&#x10d;ah
  veliko ostankov divjadi. Seveda je v breznu mo&#x10d;no smrdelo. Ve&#x10d;
  uspeha sva pri&#x10d;akovala v sosednjem breznu z 10 m &#x161;irokim vhodom.
  Spustila sva se v veliko podorno dvorano s strmim podorom, ki se na koncu
  dvorane prevesi v plitvo brezno s spletom precej zasutih rovov. Tu sva dosegla
  globino 32 m. V bli&#x17e;ini brezna se nahaja ve&#x10d;ja lu&#x17e;a, ki jo
  obiskujejo medvedi.
</p>
<p>
  Na drugi akciji sva raziskala dve brezni, pri katerih je bilo treba
  raz&#x161;iriti vhodni odprtini. Na Zakotah sva se spustila v 10 m globoko
  brezno v dve dvoranici, delno zasigani, na Deden vrhu pa sva raziskala 16 m
  globoko ozko brezno, ki je dejansko raz&#x161;irjena razpoka. Tako sva v dveh
  letih na Stra&#x161;kem hribu raziskala 24 novih jam.
</p>
<p><strong>Borivoj Ladi&#x161;i&#x107;</strong></p>
<div class="slika450">
  <img
    src="/media/img/novice/2008/40/Slika_4.jpg"
    alt
    width="450"
    height="303"
  />
  <p>Borivoj pri spustu v Brezno pri medvedovi lu&#x17e;i.</p>
  <div class="slika450">
    <img
      src="/media/img/novice/2008/40/Slika_6.jpg"
      alt
      width="450"
      height="338"
    />
    <p>Brezno v Zakotah je tudi zasigano.</p>
    <div class="slika450">
      <img
        src="/media/img/novice/2008/40/Slika_7.jpg"
        alt
        width="450"
        height="338"
      />
    </div>
    <div class="slika450">
      <p>Razpoka pod Deden vrhom.</p>
    </div>
  </div>
</div>
